/* Header text above conversion source currency symbol and conversion amount */
"Convert From" = "換算元通貨";

/* conversion destination currencies */
"Convert To" = "換算先通貨";

/* Currencies */
"United Arab Emirates Dirham" = "アラブ首長国連邦ディルハム";
"Afghan Afghani" = "アフガニスタンアフガニ";
"Albanian Lek" = "アルバニアレク";
"Armenian Dram" = "アルメニアドラム";
"Netherlands Antillean Guilder" = "オランダ領アンティルギルダー";
"Angolan Kwanza" = "アンゴラクワンザ";
"Argentine Peso" = "アルゼンチンペソ";
"Australian Dollar" = "オーストラリアドル";
"Aruban Florin" = "アルバフロリン";
"Azerbaijani Manat" = "アゼルバイジャンマナト";
"Bosnia-Herzegovina Convertible Mark" = "ボスニア・ヘルツェゴビナコンバーチブルマーク";
"Barbadian Dollar" = "バルバドスドル";
"Bangladeshi Taka" = "バングラデシュタカ";
"Bulgarian Lev" = "ブルガリアレフ";
"Bahraini Dinar" = "バーレーンディナール";
"Burundian Franc" = "ブルンジフラン";
"Bermudan Dollar" = "バミューダドル";
"Brunei Dollar" = "ブルネイドル";
"Bolivian Boliviano" = "ボリビアボリビアーノ";
"Brazilian Real" = "ブラジルレアル";
"Bahamian Dollar" = "バハマドル";
"Bitcoin" = "ビットコイン";
"Bhutanese Ngultrum" = "ブータンニュルタム";
"Botswanan Pula" = "ボツワナプラ";
"New Belarusian Ruble" = "新しいベラルーシルーブル";
"Belarusian Ruble" = "ベラルーシルーブル";
"Belize Dollar" = "ベリーズドル";
"Canadian Dollar" = "カナダドル";
"Congolese Franc" = "コンゴフラン";
"Swiss Franc" = "スイスフラン";
"Chilean Unit of Account (UF)" = "チリの勘定単位（UF）";
"Chilean Peso" = "チリペソ";
"Chinese Yuan" = "人民元";
"Colombian Peso" = "コロンビアペソ";
"Costa Rican Colón" = "コスタリカコロン";
"Cuban Convertible Peso" = "キューバ兌換ペソ";
"Cuban Peso" = "キューバペソ";
"Cape Verdean Escudo" = "カーボベルデエスクード";
"Czech Republic Koruna" = "チェココルナ";
"Djiboutian Franc" = "ジブチフラン";
"Danish Krone" = "デンマーククローネ";
"Dominican Peso" = "ドミニカペソ";
"Algerian Dinar" = "アルジェリアディナール";
"Egyptian Pound" = "エジプトポンド";
"Eritrean Nakfa" = "エリトリアナクファ";
"Ethiopian Birr" = "エチオピアブル";
"Euro" = "ユーロ";
"Fijian Dollar" = "フィジードル";
"Falkland Islands Pound" = "フォークランド諸島ポンド";
"British Pound Sterling" = "英国ポンド";
"Georgian Lari" = "グルジアのラリ";
"Guernsey Pound" = "ガーンジーポンド";
"Ghanaian Cedi" = "ガーナセディ";
"Gibraltar Pound" = "ジブラルタルポンド";
"Gambian Dalasi" = "ガンビアダラシ";
"Guinean Franc" = "ギニアフラン";
"Guatemalan Quetzal" = "グアテマラケツァル";
"Guyanaese Dollar" = "ガイアナドル";
"Hong Kong Dollar" = "香港ドル";
"Honduran Lempira" = "ホンジュラスレンピラ";
"Croatian Kuna" = "クロアチアのクナ";
"Haitian Gourde" = "ハイチのグールド";
"Hungarian Forint" = "ハンガリーフォリント";
"Indonesian Rupiah" = "インドネシアルピア";
"Israeli New Sheqel" = "イスラエルの新シェケル";
"Manx poun" = "マンクスポン";
"Indian Rupee" = "インドルピー";
"Iraqi Dinar" = "イラクディナール";
"Iranian Rial" = "イランリアル";
"Icelandic Króna" = "アイスランドクローナ";
"Jersey Pound" = "ジャージーポンド";
"Jamaican Dollar" = "ジャマイカドル";
"Jordanian Dinar" = "ヨルダンディナール";
"Japanese Yen" = "日本円";
"Kenyan Shilling" = "ケニアシリング";
"Kyrgystani Som" = "キルギスソム";
"Cambodian Riel" = "カンボジアのリエル";
"Comorian Franc" = "コモロフラン";
"North Korean Won" = "北朝鮮ウォン";
"South Korean Won" = "韓国ウォン";
"Kuwaiti Dinar" = "クウェートディナール";
"Cayman Islands Dollar" = "ケイマン諸島ドル";
"Kazakhstani Tenge" = "カザフスタンテンゲ";
"Laotian Kip" = "ラオスのキップ";
"Lebanese Pound" = "レバノンポンド";
"Sri Lankan Rupee" = "スリランカルピー";
"Liberian Dollar" = "リベリアドル";
"Lesotho Loti" = "レソトロチ";
"Lithuanian Litas" = "リトアニアのリタス";
"Latvian Lats" = "ラトビアの緯度";
"Libyan Dinar" = "リビアディナール";
"Moroccan Dirham" = "モロッコディルハム";
"Moldovan Leu" = "モルドバ・レウ";
"Malagasy Ariary" = "マダガスカルアリアリー";
"Macedonian Denar" = "マケドニアデナール";
"Myanma Kyat" = "ミャンマーチャット";
"Mongolian Tugrik" = "モンゴルトゥグルグ";
"Macanese Pataca" = "マカオパタカ";
"Mauritanian Ouguiya" = "モーリタニアのウギア";
"Mauritian Rupee" = "モーリシャスルピー";
"Maldivian Rufiyaa" = "モルディブのルフィヤ";
"Malawian Kwacha" = "マラウイクワチャ";
"Mexican Peso" = "メキシコペソ";
"Malaysian Ringgit" = "マレーシアリンギット";
"Mozambican Metical" = "モザンビークメティカル";
"Namibian Dollar" = "ナミビアドル";
"Nigerian Naira" = "ナイジェリアナイラ";
"Nicaraguan Córdoba" = "ニカラグアコルドバ";
"Norwegian Krone" = "ノルウェークローネ";
"Nepalese Rupee" = "ネパールルピー";
"New Zealand Dollar" = "ニュージーランドドル";
"Omani Rial" = "オマーンリアル";
"Panamanian Balboa" = "パナマバルボア";
"Peruvian Nuevo Sol" = "ペルーヌエボソル";
"Papua New Guinean Kina" = "パプアニューギニアキナ";
"Philippine Peso" = "フィリピンペソ";
"Pakistani Rupee" = "パキスタンルピー";
"Polish Zloty" = "ポーランドズウォティ";
"Paraguayan Guarani" = "パラグアイグアラニー";
"Qatari Rial" = "カタールリアル";
"Romanian Leu" = "ルーマニア・レウ";
"Serbian Dinar" = "セルビアディナール";
"Russian Ruble" = "ロシアルーブル";
"Rwandan Franc" = "ルワンダフラン";
"Saudi Riyal" = "サウジアラビアリヤル";
"Solomon Islands Dollar" = "ソロモン諸島ドル";
"Seychellois Rupee" = "セイシェル・ルピー";
"Sudanese Pound" = "スーダンポンド";
"Swedish Krona" = "スウェーデンクローナ";
"Singapore Dollar" = "シンガポールドル";
"Saint Helena Pound" = "セントヘレナポンド";
"Sierra Leonean Leone" = "シエラレオネレオン";
"Somali Shilling" = "ソマリアシリング";
"Surinamese Dollar" = "スリナムドル";
"São Tomé and Príncipe Dobra" = "サントメ・プリンシペドブラ";
"Salvadoran Colón" = "サルバドールコロン";
"Syrian Pound" = "シリアポンド";
"Swazi Lilangeni" = "スワジリランゲニ";
"Thai Baht" = "タイバーツ";
"Tajikistani Somoni" = "タジキスタンソモニ";
"Turkmenistani Manat" = "トルクメニスタンマナト";
"Tunisian Dinar" = "チュニジアディナール";
"Tongan Paʻanga" = "トンガパアンガ";
"Turkish Lira" = "トルコリラ";
"Trinidad and Tobago Dollar" = "トリニダード・トバゴドル";
"New Taiwan Dollar" = "ニュー台湾ドル";
"Tanzanian Shilling" = "タンザニアシリング";
"Ukrainian Hryvnia" = "ウクライナグリブナ";
"Ugandan Shilling" = "ウガンダシリング";
"United States Dollar" = "米ドル";
"Uruguayan Peso" = "ウルグアイペソ";
"Uzbekistan Som" = "ウズベキスタンソム";
"Venezuelan Bolívar Fuerte" = "ベネズエラボリバルフエルテ";
"Vietnamese Dong" = "ベトナムドン";
"Vanuatu Vatu" = "バヌアツバツ";
"Samoan Tala" = "サモアのタラ";
"CFA Franc BEAC" = "CFAフランBEAC";
"Silver (troy ounce)" = "シルバー（トロイオンス）";
"Gold (troy ounce)" = "ゴールド（トロイオンス）";
"East Caribbean Dollar" = "東カリブドル";
"Special Drawing Rights" = "特別引出権";
"CFA Franc BCEAO" = "CFAフランBCEAO";
"CFP Franc" = "CFPフラン";
"Yemeni Rial" = "イエメンリアル";
"South African Rand" = "南アフリカランド";
"Zambian Kwacha (pre-2013)" = "ザンビアクワチャ（2013年以前）";
"Zambian Kwacha" = "ザンビアクワチャ";
"Zimbabwean Dollar" = "ジンバブエドル";
